/* About */
"About" = "Circa";

/* Feedback */
"Feedback" = "Feedback";

/* Info */
"Info" = "Info";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Goniometro";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Goniometro è un grande App! Buon divertimento con esso!";

/* Rate */
"Rate" = "Tasso";

/* Tutorial */
"Tutorial" = "Tutorial";

